Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_rule.tmx
Source language: pt
Languages: pt_br

source: Tem no termo de Villa Viçoza a ermida de S. Pedro, e contigua a ella; a capella da Senhora das Merçes: a de S. Pedro he da jurisdição do paroco; e a da Senhora das Merçes, he da jurisdição do prior da Senhora da Conceyção de Villa Viçoza; por huma antigua posse em que se introduzio; por negligençia do paroco que era nese tempo: todos os Domingos de Setembro tem festa, romágens a Senhora das Merçes; e passado ese tem não tem mais festas; mas sim algumas romagens dos seus devotos.
pt_br: Tem no termo de Villa Viçoza a ermida de S. Pedro, e contigua a ela; a capella da Senhora das Merçes: a de S. Pedro é da jurisdição do paroco; e a da Senhora das Merçes, é da jurisdição do prior da Senhora da Conceyção de Villa Viçoza; por uma antigua posse em que se introduzio; por negligençia do paroco que era nese tempo: todos os Domingos de Setembro tem festa, romágens a Senhora das Merçes; e passado ese tem não tem mais festas; mas sim algumas romagens dos seus devotos.

source: Esta ermida, e capellas estão sitas na herdade de El Rey, que he do Ducado de Bargança [sic], meya legoa distante de Villa Viçoza.
pt_br: Esta ermida, e capellas estão sitas na herdade de El Rey, que é do Ducado de Bargança [sic], meia legoa distante de Villa Viçoza.

source: Nesta freguezia as terras dão trigo, e çenteyo; mas mais trigo: são pouco ferteis de sevada: dão de todo o genero de legumes, e sendo annos de abundançia de agoas, tambem se colhem nella bastantes feijões brancos, e fradinhos.
pt_br: Nesta freguezia as terras dão trigo, e çenteyo; mas mais trigo: são pouco ferteis de sevada: dão de todo o gênero de legumes, e sendo anos de abundançia de águas, também se colhem nela bastantes feijões brancos, e fradinhos.

source: Nesta freguezia sómente há dous juizes da ventana: hum no distrito de Estremos, e outro no distrito de Villa Viçosa.
pt_br: Nesta freguezia somente há dois juizes da ventana: um no distrito de Estremos, e outro no distrito de Villa Viçosa.

source: Não he couto, nem cabeça de conselho, honra, ou behetria.
pt_br: Não é couto, nem cabeça de conselho, honra, ou behetria.

source: Desta freguezia floreçeo o capitão emgenheyro Manoel Lopes da Sylva, que ainda que filho de pais humildes, foi muito grande nas armas, engenho, e prendas, na guerra proxima passada; e por tal muito bem conheçido, e estimado dos mayores ofiçiaes da mesma miliçia; o qual há poucos annos faleçeo nesta freguezia; estando reformado, com soldo inteiro de capitão
pt_br: Desta freguezia floreçeo o capitão emgenheyro Manoel Lopes da Sylva, que ainda que filho de pais humildes, foi muito grande nas armas, engenho, e prendas, na guerra proxima passada; e por tal muito bem conheçido, e estimado dos maiores ofiçiaes da mesma miliçia; o qual há poucos anos faleçeo nesta freguezia; estando reformado, com soldo inteiro de capitão

source: Nesta freguezia não há feyra nem tem correyo, e do correyo de Villa Viçoza que chega na quinta feyra, he do que se serve.
pt_br: Nesta freguezia não há feyra nem tem correyo, e do correyo de Villa Viçoza que chega na quinta feyra, é do que se serve.

source: Da çidade de Evora capital deste arçebispado, dista sete legoas; e da capital do reyno, dista vinte, e duas, ou vinte, e tres legoas.
pt_br: Da çidade de Evora capital deste arçebispado, dista sete legoas; e da capital do reino, dista vinte, e duas, ou vinte, e três legoas.

source: Tem esta freguezia no termo de Villa Viçoza, proxima a estrada que vay de Estremos para o Alandroal; huma lagoa, ou nascente de abundante agoa, com a qual moem dezanove asenhas de emgenhos reaes.
pt_br: Tem está freguezia no termo de Villa Viçoza, proxima a estrada que vai de Estremos para o Alandroal; uma lagoa, ou nascente de abundante água, com a qual moem dezanove asenhas de emgenhos reaes.

source: Tambem tem suas fontes muito boas de excelente agoa de beber; mas não dignas de exageração.
pt_br: Tambem tem suas fontes muito boas de excelente água de beber; mas não dignas de exageração.

source: Não he esta freguezia porto do mar, nem terra murada; mas sim huma freguezia de campo.
pt_br: Não é está freguezia porto do mar, nem terra murada; mas sim uma freguezia de campo.

source: Na ocazião do terremoto do anno de 1755 alguma ruina padeçeu: porem foi couza de pouca consideração, e que tudo esta remediado ao prezente.
pt_br: Na ocazião do terremoto do ano de 1755 alguma ruina padeçeu: porem foi coisa de pouca consideração, e que tudo está remediado ao prezente.

source: Não conthem esta freguezia em si mais serra, que huns montes das abbas da Serra de Ossa, e hum monte bastantemente alto e aspero, chamado a Serra da Vigaria, a onde dizem esteve o Caraçenna, general de Castella, na ocazião da batalha de Montes Claros, que foi no pláno, e raiz do dito monte.
pt_br: Não conthem está freguezia em si mais serra, que uns montes das abbas da Serra de Ossa, e um monte bastantemente alto e aspero, chamado a Serra da Vigaria, a onde dizem esteve o Caraçenna, general de Castella, na ocazião da batalha de Montes Claros, que foi no pláno, e raiz do dito monte.

source: Proximo ao dito monte há admiraveis minas de marmores brancos, e azûes, matizados de branco, sitos na herdade da Vigaria, e do Barrinho, que são da caza do morgado de Pixinhos, ou por outro nome dos Zuçenas: o dito monte he inculto.
pt_br: Proximo ao dito monte há admiraveis minas de marmores brancos, e azûes, matizados de branco, sitos na herdade da Vigaria, e do Barrinho, que são da caza do morgado de Pixinhos, ou por outro nome dos Zuçenas: o dito monte é inculto.

source: Nele não há mais, que pedras, e carrascos, e de sua qualidade he muito frio; e si cria alguns coelhos, e perdizes.
pt_br: Nele não há mais, que pedras, e carrascos, e de sua qualidade é muito frio; e si cria alguns coelhos, e perdizes.

source: Deste monte e Serra da Vigaria, não nasce rio algum; mas na raiz delle, para a parte do nascente, tem hum poso de boa agoa, e bastante.
pt_br: Deste monte e Serra da Vigaria, não nasce rio algum; mas na raiz dele, para a parte do nascente, tem um poso de boa água, e bastante.

source: Por esta freguezia, perto das a- bbas dos montes da Serra de Ossa, cá para a parte do nascente do Sol; passa a ribeyra de Busafesse, que tem seu principio na freguezia de S. Tiago de Ryo de Moynhos, e vay meterse na Guadianna, na herdade do Aguilhão, a onde este Reyno confinna com Castella; mas esta rebeyra custuma secarse, e deixar de correr, em vindo o tempo do Verão; por conta de lhe terarem as agoas, para regarem feijoaes na dita freguezia de S. Tiago de Ryo de Moynhos: esta ribeyra se compoem das agoas que sahem dos montes da Serra de Ossa, das agoas dos nascentes da freguezia de S. Tiago, e dos nascentes desta freguezia: corre de Norte a Sul: cria boas pardelhas, e singulares bordallos, e tambem algumas bogas: as suas margens se cultivão, e dão muito trigo, e sevada: em toda a parte conserva o mesmo nome.
pt_br: Por está freguezia, perto das a- bbas dos montes da Serra de Ossa, cá para a parte do nascente do Sol; passa a ribeyra de Busafesse, que tem seu princípio na freguezia de S. Tiago de Ryo de Moynhos, e vai meterse na Guadianna, na herdade do Aguilhão, a onde este Reyno confinna com Castella; mas está rebeyra custuma secarse, e deixar de correr, em vindo o tempo do Verão; por conta de lhe terarem as águas, para regarem feijoaes na dita freguezia de S. Tiago de Ryo de Moynhos: está ribeyra se compoem das águas que saem dos montes da Serra de Ossa, das águas dos nascentes da freguezia de S. Tiago, e dos nascentes desta freguezia: corre de Norte a Sul: cria boas pardelhas, e singulares bordallos, e também algumas bogas: as suas margens se cultivão, e dão muito trigo, e sevada: em toda a parte conserva o mesmo nome.

source: Nesta ribeyra há muitos moynhos de fazer farinha no tempo do inverno, e tambem tem hum lagar de azeite, e huma ponte de cantaria junto á villa de Terena: nunca ouvi dizer, que de suas areas se tirasse ouro, ou prata.
pt_br: Nesta ribeyra há muitos moynhos de fazer farinha no tempo do inverno, e também tem um lagar de azeite, e uma ponte de cantaria junto à villa de Terena: nunca ouvi dizer, que de suas areas se tirasse ouro, ou prata.

source: Nunca ouvi dizer que deixassem de ser livres as suas agoas, e pescarias.
pt_br: Nunca ouvi dizer que deixassem de ser livres as suas águas, e pescarias.

source: Esta he a noticçia que posso dar desta freguezia de Santa Anna, a respeito dos jnterrogatorios que me forão entregues, por via do muito Reverendo Vigario da vara da villa de Estremos; e em pude verdade me a signei.
pt_br: Esta é a noticçia que posso dar desta freguezia de Santa Anna, a respeito dos jnterrogatorios que me forão entregues, por via do muito Reverendo Vigario da vara da villa de Estremos; e em pude verdade me a signei.

source: Obedecendo á ordem de Vossa Excelencia em que me manda responder a huns interrodatorios que com a mexma me forão entregues, digo que esta Villa Viçosa hé huma das mais illustres povoaçoens do Alem Tejo: nela residião os serenissimos Duques de Bragança athé que com a aclamaçam do senhor D. João 4 transferirão o seu assento para a corte de Lixboa.
pt_br: Obedecendo à ordem de Vossa Excelencia em que me manda responder a uns interrodatorios que com a mexma me forão entregues, digo que está Villa Viçosa hé uma das mais illustres povoaçoens do Alem Tejo: nela residião os serenissimos Duques de Bragança athé que com a aclamaçam do senhor D. João 4 transferirão o seu assento para a corte de Lixboa.

source: Abunda de couzas muito notáveis; mas como estas são do territorio da jgreja matriz, ao reverendo prior della pertense refferi-laz, descrevê-laz; pois eu cingindo- me percissamente á minha freguesia, digo que Tem esta freguesia de S. Bartolomeu 563 fogos, e 2073 freguezez, os quais são curados por hum prior, que tem de congrua tres moyos de trigo, dous de sevada, e vinte mil reis em dinheiro, e dous beneficiados tem cada hum de renda dous moyos de trigo, moyo, e meyo de sevada, e dez mil reis.
pt_br: Abunda de coisas muito notáveis; mas como estás são do territorio da jgreja matriz, ao reverendo prior dela pertense refferi-laz, descrevê-laz; pois eu cingindo- me percissamente à minha freguesia, digo que Tem está freguesia de S. Bartolomeu 563 fogos, e 2073 freguezez, os quais são curados por um prior, que tem de congrua três moyos de trigo, dois de sevada, e vinte mil reis em dinheiro, e dois beneficiados tem cada um de renda dois moyos de trigo, moyo, e meio de sevada, e dez mil reis.

source: Não tem a freguesia jgreja proprias e se está servindo há muitos annos da jgreja da Misericordia sem que Sua Magestade por mais contas, que desta falta lhe tem dado os priorez da mesma tenha sido servido mandar continuar à jgreja propria, que há muitos anos se conserva só com os alicersez.
pt_br: Não tem a freguesia jgreja próprias e se está servindo há muitos anos da jgreja da Misericordia sem que Sua Magestade por mais contas, que desta falta lhe tem dado os priorez da mesma tenha sido servido mandar contínuar há jgreja própria, que há muitos anos se conserva só com os alicersez.

source: Estão sitas nesta jgreja paroquial tres jrmandades: primeira do Santissimo Sacramento que alem das obrigações gerais à similhantes jrmandades cuida do ornato do altar, e culto de huma jmagem do senhor morto vulgarmente chamada o senhor do descendimento; com o qual tem este povo huma extraordinaria fé, e devoção: segunda das almas, que florece muito pella grande piedade, e applicação dos jrmãos, que administrão os seos bens conservando outo cappellaenz com missa quotidiana e tendo a sua sachristia muito bem provida de pratas e ornamentoz: terceira da Senhora do Rosario; que não tem couza, que mereça particular memoria.
pt_br: Estão sitas nesta jgreja paroquial três jrmandades: primeira do Santissimo Sacramento que alem das obrigações gerais há semelhantes jrmandades cuida do ornato do altar, e culto de uma jmagem do senhor morto vulgarmente chamada o senhor do descendimento; com o qual tem este povo uma extraordinaria fé, e devoção: segunda das almas, que florece muito pella grande piedade, e applicação dos jrmãos, que administrão os seos bens conservando outo cappellaenz com missa cotidiana e tendo a sua sachristia muito bem provida de pratas e ornamentoz: terceira da Senhora do Rosario; que não tem coisa, que mereça particular memoria.

source: A caza da Misericorda hé das mais antigas deste Reino, e se entende a erigirão os serenissimos Duques de Bragança, que servião de provedores, emquanto residirão nesta Villa e ainda hoje os provedores, e escrivãez não são feitos por votos da jrmandade, mas ella propoem tres para cada hum dos dois cargos, e Sua Magestade escolhe qual lhe parece, particularidade que não consta tenha outra alg?a Misericordia.
pt_br: A caza da Misericorda hé das mais antigas deste Reino, e se entende a erigirão os serenissimos Duques de Bragança, que servião de provedores, emquanto residirão nesta Villa e ainda hoje os provedores, e escrivãez não são feitos por votos da jrmandade, mas ela propoem três para cada um dos dois cargos, e Sua Magestade escolhe qual lhe parece, particularidade que não consta tenha outra alguma? a Misericordia.

source: Nesta caza erigio a piedade dos serenissimos Duques de Bragança hum hospital para curar o mal venereo nas duas estaçoenz de Primavera e Oitoneo, dotando-o para este effeito com liberalidade propria de tão grandes princepez; pois lhe consignándo em cada hum anno 406.070 reis sette moyos e meyo de trigo, e vinte quatro alquirez de azeite, tudo pago no almoxarifado desta villa vindo todas estas addicçoenz nas folhaz, e sendo cobradaz por conhecimento do escrivão da meza.
pt_br: Nesta caza erigio a piedade dos serenissimos Duques de Bragança um hospital para curar o mal venereo nas duas estaçoenz de Primavera e Oitoneo, dotando-o para este efeito com liberalidade própria de tão grandes princepez; pois lhe consignándo em cada um ano 406.070 reis sette moyos e meio de trigo, e vinte quatro alquirez de azeite, tudo pago no almoxarifado desta villa vindo todas estás addicçoenz nas folhaz, e sendo cobradaz por conhecimento do escrivão da meza.

source: Porem, depois do terremoto de 55 nùnca mais vierão lançadas nas folhas do almoxarifado as ditas addicçoenz com motivo de se terem queimado no incendio daquelle fatal dia os tituloz por onde se lançavão, suprimindo- se por esta falta as curas do dito mal, com grande perjuiço dos pobres, que morrem faltos de remedio, não havendo em toda esta Provincia outro algum hospital, em que se fação similhantes curas.
pt_br: Porem, depois do terremoto de 55 nùnca mais vierão lançadas nas folhas do almoxarifado as ditas addicçoenz com motivo de se terem queimado no incêndio daquele fatal dia os tituloz por onde se lançavão, suprimindo- se por está falta as curas do dito mal, com grande perjuiço dos pobres, que morrem faltos de remédio, não havendo em toda está Provincia outro algum hospital, em que se fação semelhantes curas.

source: Há nesta freguesia dois conventos de religiosos, e dous de freiraz, daquelles hé hum a caza professa da Companhia de Jesus, cujas comunidade se compoem de oito sacerdotes, e dois leigos; e o outro he de S. Paulo, que costuma ter 22 athé 27 religiosos.
pt_br: Há nesta freguesia dois conventos de religiosos, e dois de freiraz, daqueles hé um a caza professa da Companhia de Jesus, cujas comunidade se compoem de oito sacerdotes, e dois leigos; e o outro é de S. Paulo, que costuma ter 22 athé 27 religiosos.

source: De freiras hé o primeiro o das Chagas do instituto do Patriarcha S. Francisco que tem numero certo de 60, eo de Santa Cruz, que proféssa a regra de Santo Agostinho, que não tem numero certo de religiosas; e ao prezente se compoem de oitinta, e tantas.
pt_br: De freiras hé o primeiro o das Chagas do instituto do Patriarcha S. Francisco que tem número certo de 60, eo de Santa Cruz, que proféssa a regra de Santo Agostinho, que não tem número certo de religiosas; e ao prezente se compoem de oitinta, e tantas.

source: Os tres primeiros conventos tem por padroeyros os serenissimos Duques de Bragança, e só o de Santa Cruz hé, que não tem padroeyro algum.
pt_br: Os três primeiros conventos tem por padroeyros os serenissimos Duques de Bragança, e só o de Santa Cruz hé, que não tem padroeyro algum.

source: Hé o que se me offerece dizer a Vossa Excelência.
pt_br: Hé o que se me oferece dizer a Vossa Excelência.

source: Está esta minha freguezia de São Romaô no termo de Vila Viçosa Arcebispado, e Comarca de Evora o Senhor Arcebispo he que aprezenta, e dá a quem quer.
pt_br: Está está minha freguezia de São Romaô no termo de Vila Viçosa Arcebispado, e Comarca de Evora o Senhor Arcebispo é que aprezenta, e dá a quem quer.

source: E dizem os Antiguos era esta ditta noutros tempos da Meza da Consciencia, e da Ordem de Avix, porem, como por falta de freyres, ficase esta tal Jgreja por tempos sem Curas ou Priores, e ficaraô provendo os Senhores Arcebispos.
pt_br: E dizem os Antiguos era está ditta noutros tempos da Meza da Consciencia, e da Ordem de Avix, porem, como por falta de freyres, ficase está tal Jgreja por tempos sem Curas ou Priores, e ficaraô provendo os Senhores Arcebispos.

source: Tem esta tal freguezia setenta e nove fogos, ou vizinhos, e consta de duzentas e noventa e sinco pessoas que estaô obriguadas ao rol da confissam.
pt_br: Tem está tal freguezia setenta e nove fogos, ou vizinhos, e consta de duzentas e noventa e cinco pessoas que estáô obriguadas ao rol da confissam.

source: O seu Templo he só de hu[m]a Nave, e está citúado em hum Monte, da onde se descobre toda Vila Viçosa, e de partes da freguezia, se descobrem Olivença, Juromenha, Villa Boim, e dista de Villa Viçoza legoa e meia para as partes do Nascente.
pt_br: O seu Templo é só de hu [m] a Nave, e está citúado em um Monte, da onde se descobre toda Vila Viçosa, e de partes da freguezia, se descobrem Olivença, Juromenha, Villa Boim, e dista de Villa Viçoza legoa e meia para as partes do Nascente.

source: Contem en si esta freguezia duas Aldeias huma de São Romaô, que está contigua á mesma Jgreja, e a outra chamada a do Forte, dista da Parochia hum quarto de legoa.
pt_br: Contem en si está freguezia duas Aldeias uma de São Romaô, que está contigua à mesma Jgreja, e a outra chamada a do Forte, dista da Parochia um quarto de legoa.

source: O Orago desta Parochial Jgreja he São Romaô Abbade da Ordem de São Bento, tem tres Altares na Capela Mayor está o Sancto, e do lado do Evangelho Nossa Senhora de Guadaluppe, e do lado da Epistola estan Sancto Antonio de Lixboa e São Caetano.
pt_br: O Orago desta Parochial Jgreja é São Romaô Abbade da Ordem de São Bento, tem três Altares na Capela Mayor está o Sancto, e do lado do Evangelho Nossa Senhora de Guadaluppe, e do lado da Epistola están Sancto Antonio de Lixboa e São Caetano.

source: Tem no Altar Colatral do lado do Evangelho a Jmmagem da Senhora do Rozario, e no Altar do lado da Epistola o Senhor Jesus Cruceficado, e São Miguel envulto, e hum retabolo das Almas pintadas.
pt_br: Tem no Altar Colatral do lado do Evangelho a Jmmagem da Senhora do Rozario, e no Altar do lado da Epistola o Senhor Jesus Cruceficado, e São Miguel envulto, e um retabolo das Almas pintadas.

source: Tem tambem duas Jrmandades hu[m]a das benditas Almas e outra da Senhora do Rozario.
pt_br: Tem também duas Jrmandades hu [m] a das benditas Almas e outra da Senhora do Rozario.

source: He Parocho Cura e he apresentada pelo Senhor Arcebispo; como já dixe e tem de renda o ditto Cura tres moios de trigo, e meio e meio de sevada.
pt_br: He Parocho Cura e é apresentada pelo Senhor Arcebispo; como já dixe e tem de renda o ditto Cura três moios de trigo, e meio e meio de sevada.

source: Tem a outra Aldeia do Forte outra Jgreja con o Rosto da Senhora dos Remedios Jmmagem milagroza; naô que eu veja concurso de romages.
pt_br: Tem a outra Aldeia do Forte outra Jgreja con o Rosto da Senhora dos Remedios Jmmagem milagroza; não que eu veja concurso de romages.

source: E com breve de Sua Santidade tem esta Jgreja ou Capella Sacrario, e nelle o Santissimo Sacramento, da onde se sacramentam os infermos da ditta Aldeia.
pt_br: E com breve de Sua Santidade tem está Jgreja ou Capella Sacrario, e nele o Santissimo Sacramento, da onde se sacramentam os infermos da ditta Aldeia.

source: Está na Capela Maior a Senhora dos Remedios em hum nixo Alto, e mais abacho está o Sacrario, e de lado do Evangelho Sancto Andre, e no lado da Epistola Santo Ambrozio, tem mais São Joaô Nepumiceno [sic], Santa Quiteria, e Santo Sebastiaô.
pt_br: Está na Capela Maior a Senhora dos Remedios em um nixo Alto, e mais abacho está o Sacrario, e de lado do Evangelho Sancto Andre, e no lado da Epistola Santo Ambrozio, tem mais São Joaô Nepumiceno [sic], Santa Quiteria, e Santo Sebastiaô.

source: Esta ditta Jgreja tem mais dous Altares conrespondentes nos lados da Jgreja, o do lado do Evangelho he de São Joaô Baptista aonde este mesmo Sancto está, e Sancto Antam Abbade, e hum Sacrario de reliquias de vários Sanctos.
pt_br: Esta ditta Jgreja tem mais dois Altares conrespondentes nos lados da Jgreja, o do lado do Evangelho é de São Joaô Baptista aonde este mesmo Sancto está, e Sancto Antam Abbade, e um Sacrario de reliquias de vários Sanctos.

source: E no Altar da parte da Epistola he da Senhora da Conceyçaô aonde esta Senhora está, con Sam Francisco, e Santo Antonio de Lixboa que tem mais esta Jgreja Duas Irmandades huma do Santissimo, e outra da Senhora dos Remedios.
pt_br: E no Altar da parte da Epistola é da Senhora da Conceyçaô aonde está Senhora está, con Sam Francisco, e Santo Antonio de Lixboa que tem mais está Jgreja Duas Irmandades uma do Santissimo, e outra da Senhora dos Remedios.

source: He de huma Nave, tem seu coro, e hu[m]a grande torre com seu relogio de oras, e seu Mostrador tem mais hum campanário con seu sino; he esta Jgreja do Senhor Manoel e Freyre de Andrade Sargento Mayor de Batalha que ali a fizeraô seus Avóz, e tem auctoridade de ter ali hum Capelaô aprovado pelo ordinário asim para dizer as missas de hu[m]a capella anexa a mesma Jgreja como para renovar o Sacrario, a quem paguam cada hum anno setenta mil reis de ordenado.
pt_br: He de uma Nave, tem seu coro, e hu [m] a grande torre com seu relogio de oras, e seu Mostrador tem mais um campanário con seu sino; é está Jgreja do Senhor Manoel e Freyre de Andrade Sargento Mayor de Batalha que ali a fizeraô seus Avóz, e tem auctoridade de ter ali um Capelaô aprovado pelo ordinário asim para dizer as missas de hu [m] a capella anexa a mesma Jgreja como para renovar o Sacrario, a quem paguam cada um ano setenta mil reis de ordenado.

source: Junto a esta Jgreja está cituada huma nobre e Magnifica morada de cazas, com seu jardim e baranda [sic] com muntas coriozidades, e com vistosas, ornada de varias figuras, que deitaô agoa por varias partes, tem sua nora de maô na dita baranda [sic], donde tiraô agoa em abundancia para todo o recreio.
pt_br: Junto a está Jgreja está cituada uma nobre e Magnifica morada de cazas, com seu jardim e baranda [sic] com muntas coriozidades, e com vistosas, ornada de varias figuras, que deitaô água por varias partes, tem sua nora de maô na dita baranda [sic], donde tiraô água em abundância para todo o recreio.

source: Este he o berço do Senhor Manoel Freire de Andrade Sargento Mayor de Batalha guovernador actualmente da Praça de Almeida, e governador das Armas da Provincia da Beira.
pt_br: Este é o berço do Senhor Manoel Freire de Andrade Sargento Mayor de Batalha guovernador actualmente da Praça de Almeida, e governador das Armas da Provincia da Beira.
